{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 36276, "word_counts": "{\"am\": 1197, \"anfang\": 95, \"schuf\": 10, \"gott\": 3361, \"himmel\": 676, \"und\": 52852, \"erde\": 589, \"die\": 18737, \"war\": 2875, \"w\\u00fcst\": 101, \"leer\": 31, \"es\": 4981, \"finster\": 33, \"auf\": 6020, \"der\": 20540, \"tiefe\": 49, \"geist\": 474, \"gottes\": 1294, \"schwebte\": 5, \"dem\": 7571, \"wasser\": 630, \"sprach\": 3941, \"werde\": 598, \"licht\": 217, \"ward\": 1227, \"sah\": 597, \"da\\u00df\": 9313, \"das\": 9613, \"gut\": 267, \"da\": 6156, \"schied\": 8, \"von\": 6504, \"finsternis\": 128, \"nannte\": 20, \"tag\": 571, \"nacht\": 272, \"aus\": 2708, \"abend\": 199, \"morgen\": 300, \"erste\": 121, \"eine\": 1698, \"feste\": 80, \"zwischen\": 226, \"den\": 9885, \"wassern\": 36, \"sei\": 1159, \"ein\": 5639, \"unterschied\": 16, \"machte\": 524, \"unter\": 1883, \"\\u00fcber\": 2470, \"geschah\": 196, \"also\": 1596, \"andere\": 382, \"sammle\": 15, \"sich\": 3990, \"an\": 4446, \"besondere\": 1, \"\\u00f6rter\": 8, \"man\": 1515, \"trockene\": 9, \"sehe\": 86, \"sammlung\": 1, \"er\": 10100, \"meer\": 375, \"lasse\": 105, \"aufgehen\": 22, \"gras\": 55, \"kraut\": 29, \"besame\": 1, \"fruchtbare\": 7, \"b\\u00e4ume\": 63, \"jeglicher\": 288, \"nach\": 2058, \"seiner\": 1059, \"art\": 56, \"frucht\": 135, \"trage\": 31, \"habe\": 1656, \"seinen\": 1588, \"eigenen\": 79, \"samen\": 158, \"bei\": 1418, \"selbst\": 398, \"erden\": 342, \"lie\\u00df\": 589, \"besamte\": 1, \"jegliches\": 54, \"trugen\": 62, \"ihren\": 1039, \"hatten\": 544, \"dritte\": 80, \"werden\": 2820, \"lichter\": 12, \"des\": 7517, \"himmels\": 116, \"scheiden\": 19, \"geben\": 649, \"zeichen\": 186, \"zeiten\": 87, \"tage\": 743, \"jahre\": 444, \"seien\": 123, \"sie\": 11618, \"scheinen\": 16, \"zwei\": 592, \"gro\\u00dfe\": 407, \"gro\\u00dfes\": 152, \"regiere\": 5, \"kleines\": 32, \"dazu\": 425, \"auch\": 2791, \"sterne\": 56, \"setzte\": 168, \"schienen\": 1, \"regierten\": 6, \"schieden\": 3, \"vierte\": 43, \"errege\": 2, \"mit\": 6263, \"webenden\": 1, \"lebendigen\": 106, \"tieren\": 52, \"gev\\u00f6gel\": 2, \"fliege\": 2, \"walfische\": 6, \"allerlei\": 235, \"getier\": 8, \"lebt\": 155, \"webt\": 2, \"davon\": 337, \"erregte\": 5, \"gefiedertes\": 1, \"segnete\": 57, \"seid\": 514, \"fruchtbar\": 18, \"mehrt\": 9, \"euch\": 3122, \"erf\\u00fcllt\": 72, \"im\": 2382, \"gefieder\": 1, \"mehre\": 5, \"f\\u00fcnfte\": 16, \"bringe\": 72, \"hervor\": 42, \"lebendige\": 18, \"tiere\": 129, \"vieh\": 217, \"gew\\u00fcrm\": 21, \"la\\u00dft\": 224, \"uns\": 1807, \"menschen\": 699, \"machen\": 615, \"bild\": 64, \"gleich\": 305, \"herrschen\": 63, \"fische\": 36, \"v\\u00f6gel\": 82, \"ganze\": 454, \"alles\": 1301, \"kriecht\": 11, \"ihm\": 4012, \"zum\": 1989, \"bilde\": 16, \"ihn\": 3249, \"einen\": 1978, \"mann\": 861, \"weib\": 552, \"zu\": 11219, \"ihnen\": 2575, \"f\\u00fcllt\": 6, \"macht\": 575, \"untertan\": 47, \"herrscht\": 13, \"seht\": 41, \"ich\": 8337, \"gegeben\": 604, \"besamt\": 1, \"ganzen\": 332, \"besamen\": 1, \"eurer\": 119, \"speise\": 168, \"allem\": 351, \"allen\": 931, \"v\\u00f6geln\": 31, \"gr\\u00fcnes\": 5, \"essen\": 424, \"was\": 2636, \"gemacht\": 507, \"hatte\": 1667, \"siehe\": 1345, \"sehr\": 415, \"sechste\": 22, \"vollendet\": 49, \"ihrem\": 510, \"heer\": 331, \"vollendete\": 9, \"siebenten\": 97, \"seine\": 2410, \"werke\": 193, \"ruhte\": 8, \"werken\": 74, \"heiligte\": 15, \"darum\": 1369, \"demselben\": 57, \"geruht\": 1, \"ist\": 7209, \"geworden\": 367, \"geschaffen\": 77, \"sind\": 2555, \"zeit\": 976, \"herr\": 4780, \"felde\": 179, \"waren\": 1423, \"noch\": 1398, \"nicht\": 8692, \"gewachsen\": 11, \"denn\": 5956, \"regnen\": 31, \"lassen\": 629, \"kein\": 622, \"mensch\": 329, \"land\": 998, \"baute\": 158, \"aber\": 6644, \"nebel\": 9, \"ging\": 735, \"feuchtete\": 1, \"einem\": 873, \"erdenklo\\u00df\": 2, \"blies\": 13, \"odem\": 53, \"in\": 7879, \"nase\": 21, \"seele\": 475, \"pflanzte\": 10, \"garten\": 61, \"eden\": 11, \"gegen\": 684, \"hinein\": 189, \"aufwachsen\": 4, \"lustig\": 10, \"anzusehen\": 20, \"baum\": 75, \"lebens\": 98, \"mitten\": 139, \"erkenntnis\": 68, \"guten\": 156, \"b\\u00f6sen\": 172, \"strom\": 56, \"w\\u00e4ssern\": 4, \"teilte\": 25, \"vier\": 191, \"hauptwasser\": 1, \"hei\\u00dft\": 154, \"pison\": 2, \"flie\\u00dft\": 33, \"um\": 1613, \"hevila\": 7, \"daselbst\": 454, \"findet\": 93, \"gold\": 270, \"landes\": 138, \"k\\u00f6stlich\": 21, \"bedellion\": 2, \"edelstein\": 4, \"onyx\": 6, \"gihon\": 5, \"mohrenland\": 15, \"hiddekel\": 1, \"nahm\": 504, \"bewahrte\": 4, \"gebot\": 269, \"du\": 5967, \"sollst\": 955, \"b\\u00e4umen\": 39, \"welches\": 223, \"tages\": 238, \"i\\u00dft\": 58, \"wirst\": 452, \"todes\": 124, \"sterben\": 322, \"allein\": 336, \"will\": 2511, \"gehilfin\": 4, \"als\": 915, \"brachte\": 183, \"s\\u00e4he\": 22, \"wie\": 3915, \"nennte\": 1, \"nennen\": 22, \"w\\u00fcrde\": 295, \"so\": 5214, \"sollten\": 199, \"hei\\u00dfen\": 112, \"gab\": 400, \"jeglichen\": 155, \"vogel\": 30, \"tier\": 76, \"namen\": 672, \"f\\u00fcr\": 1012, \"keine\": 361, \"gefunden\": 184, \"w\\u00e4re\": 297, \"tiefen\": 25, \"schlaf\": 32, \"fallen\": 182, \"schlief\": 20, \"rippen\": 1, \"schlo\\u00df\": 26, \"st\\u00e4tte\": 187, \"fleisch\": 321, \"rippe\": 1, \"vom\": 974, \"doch\": 914, \"bein\": 11, \"meinem\": 594, \"wird\": 3684, \"m\\u00e4nnin\": 1, \"manne\": 44, \"genommen\": 169, \"vater\": 841, \"mutter\": 341, \"verlassen\": 169, \"seinem\": 1351, \"weibe\": 177, \"hangen\": 15, \"sein\": 3610, \"beide\": 194, \"nackt\": 25, \"sch\\u00e4mten\": 4, \"schlange\": 39, \"listiger\": 1, \"alle\": 2508, \"ja\": 384, \"sollte\": 441, \"gesagt\": 435, \"haben\": 1754, \"ihr\": 5055, \"sollt\": 592, \"fr\\u00fcchten\": 25, \"wir\": 2147, \"baumes\": 4, \"hat\": 3320, \"e\\u00dft\": 10, \"r\\u00fchrt's\": 1, \"sterbt\": 2, \"werdet\": 380, \"mitnichten\": 8, \"sondern\": 1182, \"wei\\u00df\": 272, \"eure\": 539, \"augen\": 588, \"aufgetan\": 50, \"wissen\": 208, \"b\\u00f6se\": 149, \"schaute\": 13, \"lieblich\": 41, \"lustiger\": 1, \"weil\": 310, \"klug\": 43, \"a\\u00df\": 57, \"wurden\": 476, \"ihrer\": 683, \"beiden\": 107, \"gewahr\": 29, \"flochten\": 4, \"feigenbl\\u00e4tter\": 1, \"zusammen\": 129, \"machten\": 170, \"sch\\u00fcrze\": 2, \"h\\u00f6rten\": 148, \"stimme\": 385, \"herrn\": 3999, \"k\\u00fchl\": 3, \"adam\": 25, \"versteckte\": 8, \"vor\": 3213, \"angesicht\": 302, \"rief\": 220, \"wo\": 638, \"bist\": 606, \"h\\u00f6rte\": 258, \"deine\": 1473, \"f\\u00fcrchtete\": 59, \"mich\": 2104, \"bin\": 906, \"wer\": 1345, \"dir's\": 95, \"hast\": 1109, \"gegessen\": 65, \"dir\": 2445, \"solltest\": 29, \"mir\": 2535, \"zugesellt\": 1, \"warum\": 331, \"getan\": 623, \"betrog\": 2, \"solches\": 544, \"seist\": 67, \"verflucht\": 59, \"deinem\": 729, \"bauche\": 4, \"gehen\": 532, \"dein\": 1424, \"leben\": 711, \"lang\": 206, \"feindschaft\": 10, \"setzen\": 120, \"derselbe\": 65, \"soll\": 2202, \"kopf\": 84, \"zertreten\": 30, \"ferse\": 6, \"stechen\": 9, \"viel\": 671, \"schmerzen\": 34, \"schaffen\": 68, \"wenn\": 1787, \"schwanger\": 63, \"kinder\": 1875, \"geb\\u00e4ren\": 40, \"verlangen\": 13, \"dieweil\": 121, \"gehorcht\": 59, \"deines\": 407, \"weibes\": 50, \"acker\": 118, \"deinetwillen\": 12, \"kummer\": 8, \"dich\": 2207, \"darauf\": 289, \"n\\u00e4hren\": 14, \"dornen\": 41, \"disteln\": 11, \"tragen\": 155, \"schwei\\u00dfe\": 1, \"angesichts\": 11, \"brot\": 299, \"bis\": 1225, \"wieder\": 892, \"werdest\": 46, \"hie\\u00df\": 279, \"eva\": 5, \"aller\": 356, \"r\\u00f6cke\": 12, \"fellen\": 6, \"kleidete\": 8, \"unsereiner\": 1, \"nun\": 1514, \"ausstrecke\": 1, \"hand\": 1109, \"breche\": 7, \"esse\": 31, \"lebe\": 55, \"ewiglich\": 341, \"wies\": 6, \"feld\": 95, \"trieb\": 41, \"lagerte\": 16, \"cherubim\": 62, \"blo\\u00dfen\": 11, \"hauenden\": 1, \"schwert\": 402, \"bewahren\": 42, \"weg\": 441, \"erkannte\": 24, \"gebar\": 98, \"kain\": 19, \"gewonnen\": 35, \"fuhr\": 69, \"fort\": 29, \"abel\": 20, \"bruder\": 357, \"sch\\u00e4fer\": 1, \"ackermann\": 8, \"begab\": 100, \"etlicher\": 13, \"opfer\": 221, \"feldes\": 7, \"erstlingen\": 6, \"herde\": 103, \"fett\": 89, \"gn\\u00e4dig\": 132, \"ergrimmte\": 45, \"geb\\u00e4rde\": 7, \"verstellte\": 6, \"ergrimmst\": 1, \"verstellt\": 4, \"ist's\": 269, \"fromm\": 40, \"angenehm\": 45, \"ruht\": 11, \"s\\u00fcnde\": 294, \"t\\u00fcr\": 209, \"herrsche\": 5, \"redete\": 361, \"erhob\": 58, \"wider\": 1018, \"schlug\": 224, \"tot\": 122, \"meines\": 326, \"bruders\": 69, \"h\\u00fcter\": 25, \"bluts\": 10, \"schreit\": 23, \"maul\": 56, \"blut\": 380, \"deinen\": 835, \"h\\u00e4nden\": 134, \"empfangen\": 117, \"bauen\": 142, \"hinfort\": 64, \"verm\\u00f6gen\": 38, \"unstet\": 3, \"fl\\u00fcchtig\": 10, \"meine\": 1350, \"gr\\u00f6\\u00dfer\": 57, \"vergeben\": 74, \"m\\u00f6ge\": 58, \"treibst\": 7, \"heute\": 225, \"lande\": 810, \"mu\\u00df\": 326, \"verbergen\": 33, \"mir's\": 58, \"totschlage\": 1, \"nein\": 35, \"totschl\\u00e4gt\": 2, \"siebenf\\u00e4ltig\": 5, \"ger\\u00e4cht\": 8, \"niemand\": 512, \"erschl\\u00fcge\": 2, \"f\\u00e4nde\": 10, \"wohnte\": 98, \"nod\": 1, \"jenseit\": 63, \"henoch\": 15, \"stadt\": 974, \"seines\": 528, \"sohnes\": 485, \"zeugte\": 217, \"irad\": 2, \"mahujael\": 2, \"methusael\": 2, \"lamech\": 7, \"weiber\": 231, \"ada\": 8, \"zilla\": 3, \"jabal\": 1, \"hergekommen\": 12, \"h\\u00fctten\": 62, \"wohnten\": 149, \"zogen\": 315, \"jubal\": 1, \"geiger\": 1, \"pfeifer\": 3, \"n\\u00e4mlich\": 191, \"thubalkain\": 2, \"meister\": 94, \"erz\": 63, \"eisenwerk\": 2, \"schwester\": 114, \"naema\": 9, \"weibern\": 73, \"lamechs\": 2, \"h\\u00f6rt\": 139, \"rede\": 297, \"merkt\": 27, \"sage\": 430, \"erschlagen\": 61, \"wunde\": 10, \"j\\u00fcngling\": 31, \"beule\": 3, \"siebenmal\": 35, \"siebenundsiebzigmal\": 1, \"abermals\": 129, \"sohn\": 1852, \"seth\": 6, \"andern\": 703, \"gesetzt\": 124, \"erw\\u00fcrgt\": 60, \"enos\": 5, \"fing\": 80, \"predigen\": 74, \"dies\": 565, \"buch\": 118, \"geschlecht\": 206, \"zur\": 918, \"hundertunddrei\\u00dfig\": 3, \"alt\": 187, \"\\u00e4hnlich\": 4, \"lebte\": 58, \"darnach\": 325, \"achthundert\": 12, \"s\\u00f6hne\": 391, \"t\\u00f6chter\": 214, \"ganzes\": 49, \"alter\": 64, \"neunhundertunddrei\\u00dfig\": 1, \"starb\": 158, \"hundertundf\\u00fcnf\": 2, \"achthundertundsieben\": 1, \"neunhundertundzw\\u00f6lf\": 1, \"neunzig\": 5, \"kenan\": 3, \"achthundertundf\\u00fcnzig\": 1, \"neunhundertundf\\u00fcnf\": 1, \"siebzig\": 63, \"mahalaleel\": 3, \"achthundertundvierzig\": 1, \"neunhundertundzehn\": 1, \"f\\u00fcnfundsechzig\": 4, \"jared\": 3, \"achthundertunddrei\\u00dfig\": 1, \"f\\u00fcnfundneunzig\": 4, \"hundertzweiundsechzig\": 1, \"neunhundert\": 9, \"zweiundsechzig\": 5, \"methusalah\": 4, \"nachdem\": 108, \"gezeugt\": 23, \"blieb\": 127, \"g\\u00f6ttlichen\": 12, \"dreihundert\": 49, \"dreihundertf\\u00fcnfundsechzig\": 1, \"g\\u00f6ttliches\": 3, \"f\\u00fchrte\": 200, \"hinweg\": 32, \"mehr\": 755, \"gesehen\": 257, \"hundertsiebenundachtzig\": 1, \"siebenhundert\": 29, \"zweiundachtzig\": 1, \"neunundsechzig\": 1, \"hundertzweiundachtzig\": 1, \"noah\": 32, \"tr\\u00f6sten\": 43, \"unsrer\": 115, \"m\\u00fche\": 49, \"arbeit\": 140, \"f\\u00fcnfhundert\": 45, \"siebenundsiebzig\": 3, \"sem\": 13, \"ham\": 11, \"japheth\": 8, \"begannen\": 1, \"mehren\": 28, \"geboren\": 191, \"sahen\": 194, \"t\\u00f6chtern\": 44, \"sch\\u00f6n\": 69, \"nahmen\": 167, \"welche\": 384, \"wollten\": 140, \"wollen\": 412, \"strafen\": 66, \"frist\": 4, \"hundertundzwanzig\": 7, \"tyrannen\": 25, \"eingingen\": 2, \"gebaren\": 3, \"daraus\": 88, \"gewaltige\": 24, \"welt\": 377, \"ber\\u00fchmte\": 9, \"m\\u00e4nner\": 430, \"bosheit\": 108, \"gro\\u00df\": 232, \"dichten\": 16, \"trachten\": 18, \"ihres\": 207, \"herzens\": 88, \"nur\": 199, \"immerdar\": 49, \"reute\": 15, \"bek\\u00fcmmerte\": 4, \"herzen\": 434, \"vertilgen\": 68, \"reut\": 6, \"fand\": 114, \"gnade\": 300, \"noahs\": 12, \"frommer\": 13, \"ohne\": 360, \"tadel\": 16, \"drei\": 319, \"verderbt\": 68, \"voll\": 293, \"frevels\": 11, \"fleisches\": 37, \"ende\": 276, \"gekommen\": 384, \"verderben\": 166, \"mache\": 197, \"kasten\": 23, \"tannenholz\": 6, \"kammern\": 42, \"darin\": 506, \"verpiche\": 1, \"pech\": 7, \"inwendig\": 49, \"auswendig\": 21, \"ellen\": 223, \"l\\u00e4nge\": 38, \"f\\u00fcnfzig\": 80, \"weite\": 14, \"drei\\u00dfig\": 76, \"h\\u00f6he\": 111, \"fenster\": 37, \"daran\": 174, \"obenan\": 17, \"elle\": 26, \"seite\": 123, \"boden\": 65, \"unten\": 46, \"mitte\": 14, \"dritten\": 113, \"sintflut\": 22, \"bund\": 278, \"aufrichten\": 41, \"s\\u00f6hnen\": 125, \"deiner\": 584, \"tun\": 1015, \"je\": 156, \"paar\": 11, \"m\\u00e4nnlein\": 15, \"weiblein\": 7, \"lebendig\": 102, \"bleiben\": 288, \"hineingehen\": 30, \"nehmen\": 306, \"sammeln\": 71, \"nahrung\": 38, \"tat\": 432, \"gehe\": 368, \"haus\": 881, \"gerecht\": 100, \"ersehen\": 12, \"dieser\": 419, \"reinem\": 13, \"nimm\": 172, \"sieben\": 349, \"unreinen\": 30, \"desgleichen\": 90, \"same\": 70, \"bleibe\": 84, \"erdboden\": 51, \"vierzig\": 97, \"n\\u00e4chte\": 16, \"wesen\": 125, \"sechshundert\": 49, \"gew\\u00e4sser\": 21, \"reinen\": 19, \"gingen\": 347, \"paarweise\": 2, \"geboten\": 344, \"vergangen\": 18, \"kam\": 901, \"sechshundertsten\": 1, \"jahr\": 294, \"alters\": 34, \"siebzehnten\": 4, \"zweiten\": 45, \"monats\": 126, \"aufbrachen\": 2, \"brunnen\": 103, \"gro\\u00dfen\": 356, \"taten\": 220, \"regen\": 66, \"eben\": 78, \"selben\": 77, \"fliegen\": 20, \"konnte\": 117, \"fittiche\": 3, \"lebendiger\": 7, \"hinter\": 115, \"wuchsen\": 11, \"hoben\": 38, \"empor\": 18, \"\\u00fcberhand\": 10, \"wuchs\": 27, \"hohen\": 72, \"berge\": 277, \"bedeckt\": 38, \"f\\u00fcnfzehn\": 18, \"hoch\": 171, \"regt\": 15, \"trockenen\": 10, \"vertilgt\": 64, \"\\u00fcbrig\": 81, \"stand\": 295, \"hundertundf\\u00fcnfzig\": 3, \"gedachte\": 100, \"wind\": 92, \"kommen\": 784, \"fielen\": 115, \"verstopft\": 9, \"samt\": 377, \"fenstern\": 10, \"gewehrt\": 9, \"verlief\": 2, \"immer\": 142, \"ab\": 241, \"hundertf\\u00fcnfzig\": 5, \"tagen\": 110, \"nieder\": 112, \"gebirge\": 157, \"ararat\": 4, \"zehnten\": 79, \"monat\": 105, \"ersten\": 216, \"spitzen\": 4, \"raben\": 10, \"ausfliegen\": 3, \"flog\": 5, \"hin\": 854, \"her\": 553, \"vertrocknete\": 6, \"taube\": 19, \"erf\\u00fchre\": 9, \"ob\": 259, \"gefallen\": 153, \"fu\\u00df\": 88, \"ruhen\": 26, \"heraus\": 211, \"harrte\": 5, \"weitere\": 1, \"abendzeit\": 1, \"\\u00f6lblatt\": 1, \"abgebrochen\": 12, \"trug's\": 3, \"munde\": 146, \"merkte\": 49, \"weiter\": 131, \"sechshundertundersten\": 1, \"dach\": 25, \"trocken\": 20, \"ganz\": 252, \"siebenundzwanzigsten\": 6, \"seinesgleichen\": 15, \"altar\": 323, \"gefl\\u00fcgel\": 1, \"opferte\": 71, \"brandopfer\": 262, \"roch\": 2, \"lieblichen\": 8, \"geruch\": 63, \"verfluchen\": 12, \"willen\": 586, \"menschlichen\": 5, \"jugend\": 76, \"schlagen\": 99, \"solange\": 106, \"steht\": 277, \"aufh\\u00f6ren\": 35, \"saat\": 16, \"ernte\": 48, \"frost\": 9, \"hitze\": 34, \"sommer\": 13, \"winter\": 9, \"furcht\": 159, \"schrecken\": 71, \"h\\u00e4nde\": 451, \"gr\\u00fcne\": 9, \"ich's\": 128, \"eures\": 86, \"leibes\": 52, \"r\\u00e4chen\": 35, \"will's\": 36, \"menschenblut\": 1, \"vergie\\u00dft\": 9, \"durch\": 1345, \"vergossen\": 32, \"euer\": 407, \"sagte\": 240, \"richte\": 62, \"eurem\": 141, \"gegangen\": 88, \"meinen\": 591, \"bundes\": 81, \"seelen\": 101, \"bogen\": 62, \"wolken\": 80, \"kommt\": 624, \"f\\u00fchre\": 54, \"sehen\": 467, \"alsdann\": 67, \"gedenken\": 83, \"komme\": 152, \"verderbe\": 20, \"mein\": 1642, \"ansehe\": 4, \"gedenke\": 111, \"ewigen\": 88, \"aufgerichtet\": 35, \"diese\": 711, \"kanaans\": 11, \"denen\": 446, \"besetzt\": 3, \"weinberge\": 50, \"wein\": 182, \"trank\": 39, \"trunken\": 39, \"lag\": 95, \"h\\u00fctte\": 321, \"aufgedeckt\": 14, \"vaters\": 308, \"bl\\u00f6\\u00dfe\": 49, \"er's\": 177, \"br\\u00fcdern\": 199, \"drau\\u00dfen\": 64, \"kleid\": 93, \"legten\": 72, \"beider\": 13, \"schultern\": 13, \"r\\u00fccklings\": 1, \"hinzu\": 29, \"deckten\": 9, \"abgewandt\": 7, \"erwachte\": 9, \"erfuhr\": 23, \"j\\u00fcngster\": 7, \"kanaan\": 80, \"knecht\": 413, \"knechte\": 373, \"gelobt\": 75, \"sem's\": 1, \"breite\": 42, \"wohnen\": 301, \"dreihundertf\\u00fcnfzig\": 1, \"neunhundertundf\\u00fcnfzig\": 1, \"zeugten\": 6, \"japheths\": 4, \"gomer\": 11, \"magog\": 5, \"madai\": 3, \"javan\": 6, \"thubal\": 8, \"mesech\": 9, \"thiras\": 2, \"askenas\": 3, \"riphath\": 2, \"thorgama\": 1, \"elisa\": 55, \"tharsis\": 15, \"chittiter\": 3, \"dodaniter\": 2, \"diesen\": 353, \"ausgebreitet\": 17, \"inseln\": 40, \"heiden\": 602, \"l\\u00e4ndern\": 49, \"jegliche\": 22, \"sprachen\": 784, \"geschlechtern\": 99, \"leuten\": 119, \"chus\": 7, \"mizraim\": 4, \"put\": 4, \"seba\": 60, \"sabtha\": 2, \"ragma\": 4, \"sabthecha\": 2, \"saba\": 10, \"dedan\": 11, \"nimrod\": 3, \"gewaltiger\": 13, \"j\\u00e4ger\": 5, \"daher\": 152, \"spricht\": 1150, \"reiches\": 11, \"babel\": 303, \"erech\": 2, \"akkad\": 1, \"chalne\": 1, \"sinear\": 7, \"assur\": 40, \"ninive\": 26, \"rehoboth\": 4, \"ir\": 3, \"kalah\": 2, \"resen\": 1, \"luditer\": 2, \"anamiter\": 2, \"lehabiter\": 2, \"naphthuhiter\": 2, \"pathrusiter\": 2, \"kasluhiter\": 2, \"dannen\": 51, \"philister\": 241, \"kaphthoriter\": 3, \"sidon\": 39, \"heth\": 14, \"jebusiter\": 30, \"amoriter\": 78, \"girgasiter\": 7, \"heviter\": 20, \"arkiter\": 2, \"siniter\": 2, \"arvaditer\": 2, \"zemariter\": 2, \"hamathiter\": 2, \"geschlechter\": 63, \"kanaaniter\": 63, \"ihre\": 1692, \"grenzen\": 44, \"gerar\": 10, \"gen\": 989, \"gaza\": 23, \"sodom\": 45, \"gomorra\": 21, \"adama\": 6, \"zeboim\": 7, \"lasa\": 1, \"hams\": 6, \"\\u00e4ltern\": 1, \"eber\": 13, \"elam\": 25, \"arphachsad\": 7, \"lud\": 18, \"aram\": 4, \"uz\": 9, \"hul\": 2, \"gether\": 2, \"mas\": 1, \"salah\": 7, \"einer\": 625, \"peleg\": 5, \"zerteilt\": 10, \"joktan\": 5, \"almodad\": 2, \"saleph\": 2, \"hazarmaveth\": 2, \"jarah\": 2, \"hadoram\": 4, \"usal\": 2, \"dikla\": 2, \"obal\": 1, \"abimael\": 2, \"ophir\": 9, \"jobab\": 9, \"wohnung\": 177, \"mesa\": 4, \"sephar\": 1, \"berg\": 148, \"nachkommen\": 89, \"leute\": 347, \"einerlei\": 38, \"zunge\": 105, \"sprache\": 34, \"fanden\": 79, \"ebenes\": 1, \"untereinander\": 112, \"wohlauf\": 18, \"la\\u00df\": 500, \"ziegel\": 9, \"streichen\": 1, \"brennen\": 24, \"stein\": 107, \"erdharz\": 3, \"kalk\": 10, \"turm\": 32, \"spitze\": 28, \"reiche\": 38, \"sonst\": 101, \"zerstreut\": 79, \"l\\u00e4nder\": 49, \"hernieder\": 27, \"menschenkinder\": 13, \"bauten\": 42, \"volk\": 2119, \"angefangen\": 18, \"ablassen\": 11, \"vorgenommen\": 11, \"herniederfahren\": 7, \"verwirren\": 4, \"keiner\": 106, \"verstehe\": 7, \"zerstreute\": 15, \"dort\": 33, \"mu\\u00dften\": 61, \"name\": 130, \"verwirrt\": 5, \"sems\": 3, \"hundert\": 126, \"f\\u00fcnfunddrei\\u00dfig\": 7, \"vierhundertunddrei\": 2, \"vierunddrei\\u00dfig\": 2, \"vierhundertunddrei\\u00dfig\": 2, \"regu\": 3, \"zweihundertundneun\": 1, \"zweiundrei\\u00dfig\": 1, \"serug\": 3, \"zweihundertundsieben\": 1, \"nahor\": 9, \"zweihundert\": 51, \"neunundzwanzig\": 8, \"tharah\": 10, \"hundertundneunzehn\": 1, \"abram\": 53, \"haran\": 22, \"tharahs\": 2, \"lot\": 129, \"vaterlande\": 4, \"ur\": 4, \"chald\\u00e4a\": 12, \"abrams\": 7, \"sarai\": 14, \"nahors\": 8, \"milka\": 10, \"harans\": 2, \"tochter\": 323, \"jiska\": 1, \"unfruchtbar\": 15, \"kind\": 156, \"schwiegertochter\": 17, \"ins\": 433, \"z\\u00f6ge\": 11, \"kamen\": 512, \"zweihundertundf\\u00fcnf\": 1, \"freundschaft\": 41, \"hause\": 837, \"zeigen\": 37, \"segnen\": 46, \"segen\": 85, \"sollen\": 1017, \"gesegnet\": 87, \"zog\": 482, \"f\\u00fcnfundsiebzig\": 4, \"erworben\": 15, \"reisen\": 21, \"dasselbe\": 55, \"sichem\": 60, \"hain\": 6, \"more\": 3, \"erschien\": 45, \"erschienen\": 38, \"brach\": 35, \"beth\": 188, \"el\": 80, \"richtete\": 80, \"ai\": 36, \"predigte\": 33, \"mittagsland\": 14, \"teuerung\": 38, \"hinab\": 124, \"\\u00e4gypten\": 383, \"fremdling\": 63, \"aufhielte\": 1, \"nahe\": 122, \"sch\\u00f6nes\": 10, \"\\u00e4gypter\": 90, \"sagen\": 762, \"erw\\u00fcrgen\": 46, \"wohl\": 699, \"f\\u00fcrsten\": 384, \"pharao\": 199, \"priesen\": 21, \"gebracht\": 128, \"gutes\": 222, \"ihretwillen\": 10, \"schafe\": 188, \"rinder\": 80, \"esel\": 87, \"m\\u00e4gde\": 31, \"eselinnen\": 14, \"kamele\": 43, \"plagte\": 12, \"plagen\": 42, \"sarais\": 3, \"sagtest\": 3, \"sprachst\": 11, \"derhalben\": 28, \"wollte\": 350, \"ziehe\": 37, \"befahl\": 69, \"geleiteten\": 5, \"herauf\": 110, \"reich\": 262, \"silber\": 199, \"mittag\": 139, \"ort\": 297, \"zuvor\": 240, \"allda\": 33, \"ertragen\": 16, \"beieinander\": 26, \"konnten\": 101, \"zank\": 21, \"hirten\": 75, \"lots\": 3, \"pheresiter\": 19, \"gebr\\u00fcder\": 1, \"offen\": 21, \"scheide\": 17, \"willst\": 182, \"linken\": 69, \"rechten\": 256, \"oder\": 1071, \"hob\": 105, \"besah\": 3, \"gegend\": 37, \"jordan\": 143, \"ehe\": 174, \"verderbte\": 20, \"wasserreich\": 2, \"zoar\": 10, \"gleichwie\": 180, \"\\u00e4gyptenland\": 206, \"erw\\u00e4hlte\": 18, \"st\\u00e4dten\": 161, \"jordangegend\": 1, \"s\\u00fcndigten\": 11, \"geschieden\": 6, \"hebe\": 74, \"wohnst\": 20, \"siehst\": 60, \"staub\": 75, \"kann\": 476, \"z\\u00e4hlen\": 45, \"mamre\": 9, \"hebron\": 68, \"k\\u00f6nigs\": 602, \"amraphel\": 2, \"ariochs\": 1, \"ellasar\": 3, \"kedor\": 5, \"laomors\": 1, \"thideals\": 1, \"kriegten\": 3, \"bera\": 1, \"k\\u00f6nig\": 2360, \"birsa\": 1, \"sineab\": 1, \"semeber\": 1, \"bela\": 12, \"tal\": 69, \"siddim\": 3, \"salzmeer\": 6, \"zw\\u00f6lf\": 152, \"laomor\": 4, \"gewesen\": 368, \"dreizehnten\": 14, \"abgefallen\": 18, \"k\\u00f6nige\": 293, \"vierzehnten\": 23, \"schlugen\": 103, \"riesen\": 25, \"astharoth\": 13, \"karnaim\": 4, \"susiter\": 1, \"emiter\": 3, \"kirjathaim\": 7, \"horiter\": 7, \"seir\": 39, \"pharan\": 12, \"w\\u00fcste\": 372, \"st\\u00f6\\u00dft\": 28, \"wandten\": 28, \"born\": 9, \"mispat\": 1, \"kades\": 28, \"amalekiter\": 31, \"hazezon\": 2, \"thamar\": 28, \"r\\u00fcsteten\": 10, \"streiten\": 124, \"thideal\": 1, \"arioch\": 7, \"f\\u00fcnfen\": 2, \"erdharzgruben\": 1, \"flucht\": 49, \"geschlagen\": 120, \"floh\": 72, \"bruderssohn\": 1, \"entronnen\": 20, \"ausl\\u00e4nder\": 6, \"mamres\": 1, \"amoriters\": 1, \"welcher\": 276, \"eskols\": 1, \"aners\": 1, \"bunde\": 5, \"gefangen\": 165, \"wappnete\": 1, \"dreihundertundachtzehn\": 1, \"jagte\": 27, \"dan\": 68, \"fiel\": 199, \"nachts\": 75, \"knechten\": 148, \"hoba\": 1, \"damaskus\": 62, \"liegt\": 183, \"wiederkam\": 15, \"schlacht\": 51, \"entgegen\": 116, \"k\\u00f6nigstal\": 1, \"melchisedek\": 3, \"salem\": 3, \"trug\": 62, \"priester\": 620, \"h\\u00f6chsten\": 64, \"h\\u00f6chste\": 27, \"feinde\": 327, \"beschlossen\": 43, \"gib\": 123, \"g\\u00fcter\": 74, \"behalte\": 17, \"faden\": 7, \"schuhriemen\": 3, \"sagst\": 37, \"ausgenommen\": 18, \"j\\u00fcnglinge\": 43, \"verzehrt\": 50, \"aner\": 2, \"eskol\": 5, \"gezogen\": 77, \"teil\": 186, \"geschichten\": 34, \"sich's\": 51, \"wort\": 718, \"gesicht\": 83, \"f\\u00fcrchte\": 106, \"schild\": 62, \"gro\\u00dfer\": 178, \"lohn\": 74, \"dahin\": 262, \"elieser\": 13, \"besitzen\": 51, \"keinen\": 190, \"gesinde\": 31, \"erbe\": 143, \"leib\": 147, \"hinausgehen\": 24, \"z\\u00e4hle\": 6, \"kannst\": 81, \"glaubte\": 16, \"rechnete\": 2, \"gerechtigkeit\": 327, \"ausgef\\u00fchrt\": 18, \"gebe\": 129, \"woran\": 3, \"merken\": 56, \"dreij\\u00e4hrige\": 2, \"kuh\": 13, \"ziege\": 10, \"dreij\\u00e4hrigen\": 1, \"widder\": 126, \"turteltaube\": 6, \"junge\": 69, \"zerteilte\": 7, \"voneinander\": 22, \"legte\": 186, \"gegen\\u00fcber\": 87, \"raubv\\u00f6gel\": 1, \"aase\": 2, \"scheuchte\": 1, \"sonne\": 199, \"untergehen\": 25, \"tiefer\": 17, \"\\u00fcberfiel\": 6, \"fremd\": 13, \"dienen\": 201, \"zwingen\": 10, \"vierhundert\": 42, \"richten\": 116, \"m\\u00fcssen\": 275, \"ausziehen\": 51, \"gro\\u00dfem\": 60, \"fahren\": 103, \"v\\u00e4tern\": 185, \"frieden\": 238, \"gutem\": 24, \"begraben\": 101, \"mannesaltern\": 1, \"hierher\": 31, \"missetat\": 180, \"untergegangen\": 14, \"rauchte\": 2, \"ofen\": 43, \"feuerflamme\": 4, \"st\\u00fccken\": 22, \"\\u00e4gyptens\": 43, \"euphrat\": 26, \"keniter\": 6, \"kenisiter\": 2, \"kadmoniter\": 1, \"hethiter\": 35, \"\\u00e4gyptische\": 2, \"magd\": 121, \"hagar\": 13, \"verschlossen\": 34, \"meiner\": 372, \"vielleicht\": 56, \"aufbauen\": 3, \"gehorchte\": 29, \"zehn\": 166, \"gewohnt\": 27, \"achtete\": 11, \"frau\": 26, \"gering\": 37, \"tust\": 119, \"unrecht\": 118, \"arme\": 46, \"sieht\": 161, \"richter\": 97, \"gewalt\": 171, \"tue\": 262, \"gef\\u00e4llt\": 102, \"dem\\u00fctigen\": 23, \"engel\": 302, \"wasserbrunnen\": 18, \"wege\": 273, \"sur\": 7, \"kommst\": 49, \"geflohen\": 39, \"kehre\": 40, \"dem\\u00fctige\": 11, \"menge\": 127, \"gez\\u00e4hlt\": 42, \"ismael\": 38, \"elend\": 57, \"erh\\u00f6rt\": 36, \"wilder\": 5, \"jedermann\": 126, \"jedermanns\": 8, \"br\\u00fcder\": 425, \"gewi\\u00df\": 67, \"hier\": 238, \"hernach\": 76, \"angesehen\": 22, \"ansieht\": 8, \"bared\": 1, \"sechsundachtzig\": 1, \"neunundneunzig\": 7, \"allm\\u00e4chtige\": 36, \"wandle\": 24, \"gar\": 130, \"bin's\": 31, \"vieler\": 18, \"v\\u00f6lker\": 203, \"abraham\": 178, \"ewiger\": 11, \"samens\": 11, \"besitzung\": 5, \"halte\": 117, \"halten\": 355, \"m\\u00e4nnlich\": 41, \"beschnitten\": 27, \"vorhaut\": 11, \"beschneiden\": 21, \"kn\\u00e4blein\": 6, \"wenn's\": 50, \"acht\": 70, \"euren\": 319, \"daheim\": 31, \"erkauft\": 12, \"mannsbild\": 8, \"ausgerottet\": 66, \"unterlassen\": 3, \"sara\": 44, \"viele\": 318, \"lachte\": 5, \"ach\": 128, \"isaak\": 108, \"zeugen\": 94, \"reden\": 383, \"beschnitt\": 9, \"ebendesselben\": 3, \"dreizehn\": 13, \"fremden\": 98, \"sa\\u00df\": 81, \"hei\\u00dfesten\": 2, \"aufhob\": 10, \"standen\": 137, \"lief\": 60, \"b\\u00fcckte\": 11, \"vor\\u00fcber\": 24, \"wenig\": 136, \"bringen\": 271, \"f\\u00fc\\u00dfe\": 173, \"waschen\": 64, \"lehnt\": 6, \"bissen\": 18, \"herz\": 540, \"labt\": 4, \"fortgehen\": 6, \"eilte\": 23, \"eile\": 21, \"ma\\u00df\": 88, \"semmelmehl\": 52, \"knete\": 1, \"backe\": 1, \"kuchen\": 22, \"rindern\": 29, \"holte\": 10, \"zartes\": 2, \"kalb\": 31, \"gab's\": 18, \"bereitete\": 10, \"butter\": 11, \"milch\": 47, \"kalbe\": 2, \"zubereitet\": 16, \"stehen\": 219, \"a\\u00dfen\": 62, \"antwortete\": 445, \"drinnen\": 24, \"betagt\": 11, \"weise\": 182, \"wollust\": 9, \"pflegen\": 19, \"lacht\": 5, \"meinst\": 53, \"wahr\": 126, \"etwas\": 222, \"unm\\u00f6glich\": 19, \"leugnete\": 8, \"gelacht\": 2, \"geleitete\": 5, \"sintemal\": 43, \"m\\u00e4chtiges\": 10, \"befehlen\": 15, \"kindern\": 566, \"recht\": 438, \"verhei\\u00dfen\": 52, \"geschrei\": 103, \"s\\u00fcnden\": 264, \"schwer\": 87, \"hinabfahren\": 3, \"ob's\": 19, \"wisse\": 33, \"trat\": 156, \"gerechten\": 178, \"gottlosen\": 302, \"umbringen\": 34, \"m\\u00f6gen\": 45, \"gerechte\": 60, \"wolltest\": 18, \"gerechter\": 20, \"w\\u00e4ren\": 89, \"ferne\": 154, \"t\\u00f6test\": 8, \"gottlose\": 75, \"finde\": 29, \"unterwunden\": 4, \"asche\": 53, \"m\\u00f6chten\": 41, \"f\\u00fcnf\": 170, \"weniger\": 24, \"f\\u00fcnfundvierzig\": 12, \"m\\u00f6chte\": 85, \"finden\": 147, \"nichts\": 628, \"z\\u00fcrne\": 8, \"zwanzig\": 108, \"einmal\": 63, \"ausgeredet\": 19, \"kehrte\": 53, \"abends\": 43, \"tor\": 200, \"liebe\": 306, \"herren\": 74, \"kehrt\": 23, \"knechtes\": 56, \"bleibt\": 139, \"morgens\": 114, \"fr\\u00fch\": 79, \"zieht\": 61, \"stra\\u00dfe\": 50, \"gasse\": 37, \"n\\u00f6tigte\": 8, \"kehrten\": 34, \"mahl\": 36, \"buk\": 2, \"unges\\u00e4uerte\": 12, \"umgaben\": 8, \"jung\": 24, \"enden\": 57, \"forderten\": 9, \"erkennen\": 91, \"tut\": 433, \"\\u00fcbel\": 246, \"erkannt\": 43, \"herausgeben\": 3, \"m\\u00e4nnern\": 79, \"schatten\": 64, \"daches\": 1, \"eingegangen\": 9, \"geh\": 9, \"einzige\": 5, \"regieren\": 26, \"wohlan\": 41, \"\\u00fcbler\": 1, \"jene\": 69, \"drangen\": 3, \"hart\": 71, \"hinzuliefen\": 1, \"aufbrechen\": 5, \"griffen\": 28, \"hinaus\": 203, \"schlossen\": 6, \"blindheit\": 8, \"klein\": 45, \"m\\u00fcde\": 55, \"irgend\": 84, \"eidam\": 14, \"angeh\\u00f6rt\": 7, \"gesandt\": 226, \"eidamen\": 1, \"geht\": 354, \"diesem\": 293, \"l\\u00e4cherlich\": 1, \"morgenr\\u00f6te\": 19, \"aufging\": 12, \"hie\\u00dfen\": 30, \"eilen\": 10, \"vorhanden\": 34, \"umkommst\": 2, \"verzog\": 13, \"ergriffen\": 27, \"verschonte\": 8, \"f\\u00fchrten\": 83, \"lie\\u00dfen\": 143, \"hinausgebracht\": 1, \"errette\": 58, \"sieh\": 18, \"stehe\": 93, \"rette\": 7, \"wollest\": 64, \"barmherzigkeit\": 192, \"erhieltest\": 1, \"retten\": 15, \"unfall\": 15, \"ankommen\": 4, \"st\\u00fcrbe\": 6, \"darein\": 81, \"fliehen\": 65, \"st\\u00fcck\": 46, \"umkehre\": 2, \"geredet\": 338, \"hineinkommst\": 3, \"genannt\": 89, \"aufgegangen\": 12, \"schwefel\": 13, \"feuer\": 481, \"herab\": 73, \"st\\u00e4dte\": 347, \"einwohner\": 89, \"salzs\\u00e4ule\": 2, \"gestanden\": 13, \"wandte\": 93, \"rauch\": 44, \"umkehrte\": 8, \"h\\u00f6hle\": 41, \"\\u00e4ltere\": 6, \"j\\u00fcngeren\": 9, \"unser\": 390, \"eingehen\": 15, \"komm\": 102, \"unserm\": 159, \"trinken\": 163, \"schlafen\": 49, \"erhalten\": 63, \"gaben\": 129, \"derselben\": 116, \"ward's\": 8, \"aufstand\": 11, \"gestern\": 16, \"gelegen\": 28, \"hineingehst\": 1, \"legst\": 9, \"j\\u00fcngere\": 8, \"moab\": 76, \"moabiter\": 90, \"heutigen\": 22, \"ammi\": 8, \"ammon\": 104, \"sandte\": 292, \"abimelech\": 63, \"holen\": 75, \"traum\": 65, \"eines\": 333, \"mannes\": 79, \"eheweib\": 1, \"ber\\u00fchrt\": 3, \"gerechtes\": 3, \"einf\\u00e4ltigem\": 4, \"unschuldigen\": 17, \"beh\\u00fctet\": 28, \"s\\u00fcndigtest\": 1, \"zugegeben\": 2, \"ber\\u00fchrtest\": 1, \"prophet\": 117, \"bitten\": 66, \"wiedergibst\": 1, \"mu\\u00dft\": 54, \"dieses\": 141, \"ohren\": 186, \"f\\u00fcrchteten\": 63, \"ges\\u00fcndigt\": 96, \"gehandelt\": 24, \"handeln\": 40, \"dachte\": 31, \"gottesfurcht\": 14, \"orte\": 18, \"wahrhaftig\": 36, \"wandern\": 8, \"tu\": 22, \"hinkommen\": 3, \"wohne\": 49, \"tausend\": 146, \"silberlinge\": 46, \"decke\": 56, \"allenthalben\": 85, \"damit\": 248, \"verschafft\": 4, \"betete\": 91, \"heilte\": 18, \"m\\u00fctter\": 6, \"hauses\": 156, \"abimelechs\": 2, \"saras\": 2, \"abrahams\": 64, \"suchte\": 47, \"heim\": 72, \"achten\": 74, \"lachen\": 21, \"zugerichtet\": 43, \"h\\u00f6ren\": 352, \"durfte\": 16, \"s\\u00e4uge\": 3, \"entw\\u00f6hnt\": 5, \"hagars\": 2, \"\\u00e4gyptischen\": 9, \"sp\\u00f6tter\": 21, \"treibe\": 16, \"erben\": 51, \"gefiel\": 112, \"knaben\": 69, \"halben\": 68, \"gehorche\": 20, \"schlauch\": 7, \"schulter\": 20, \"irre\": 31, \"beer\": 35, \"warf\": 64, \"strauch\": 1, \"fern\": 54, \"bogenschu\\u00df\": 1, \"weit\": 72, \"ansehen\": 67, \"weinte\": 55, \"erh\\u00f6rte\": 28, \"steh\": 6, \"f\\u00fcllte\": 21, \"tr\\u00e4nkte\": 9, \"guter\": 65, \"sch\\u00fctze\": 6, \"phichol\": 3, \"feldhauptmann\": 31, \"schw\\u00f6re\": 12, \"enkeln\": 1, \"untreue\": 14, \"erzeigen\": 23, \"schw\\u00f6ren\": 33, \"wasserbrunnens\": 1, \"gewu\\u00dft\": 12, \"angesagt\": 50, \"geh\\u00f6rt\": 241, \"miteinander\": 143, \"stellt\": 18, \"l\\u00e4mmer\": 69, \"besonders\": 32, \"gestellt\": 26, \"zeugnis\": 105, \"gegraben\": 20, \"geschworen\": 86, \"lange\": 213, \"versuchte\": 13, \"einzigen\": 13, \"lieb\": 86, \"morija\": 2, \"opfere\": 21, \"g\\u00fcrtete\": 10, \"spaltete\": 3, \"holz\": 123, \"knabe\": 46, \"dorthin\": 5, \"angebetet\": 15, \"messer\": 15, \"schaf\": 47, \"band\": 19, \"oben\": 115, \"reckte\": 32, \"fa\\u00dfte\": 22, \"schlachtete\": 14, \"lege\": 72, \"f\\u00fcrchtest\": 16, \"verschont\": 14, \"meinetwillen\": 18, \"hecke\": 4, \"h\\u00f6rnern\": 10, \"statt\": 133, \"heutigestages\": 38, \"sagt\": 184, \"sand\": 31, \"ufer\": 31, \"meeres\": 34, \"tore\": 86, \"erstgeborenen\": 12, \"buz\": 1, \"kemuel\": 2, \"syrer\": 71, \"chesed\": 1, \"haso\": 1, \"phildas\": 1, \"jedlaph\": 1, \"bethuel\": 4, \"rebekka\": 26, \"kebsweib\": 19, \"rehuma\": 1, \"tebah\": 1, \"gaham\": 1, \"thahas\": 1, \"maacha\": 22, \"hundertsiebenundzwanzig\": 1, \"kirjat\": 2, \"arba\": 9, \"beklagte\": 3, \"beweinte\": 5, \"leiche\": 4, \"fremder\": 26, \"gebt\": 49, \"erbbegr\\u00e4bnis\": 5, \"toten\": 195, \"begrabe\": 11, \"antworteten\": 86, \"h\\u00f6re\": 154, \"lieber\": 80, \"f\\u00fcrst\": 131, \"unsern\": 179, \"vornehmsten\": 27, \"gr\\u00e4bern\": 18, \"wehren\": 35, \"grabe\": 43, \"begrabest\": 2, \"bittet\": 46, \"ephron\": 14, \"zohars\": 2, \"zwiefache\": 4, \"ackers\": 9, \"geld\": 182, \"soviel\": 29, \"wert\": 74, \"zuh\\u00f6rten\": 7, \"schenke\": 10, \"\\u00fcbergebe\": 1, \"volkes\": 104, \"zuh\\u00f6rte\": 4, \"bitte\": 80, \"wog\": 6, \"dar\": 27, \"kauf\": 3, \"gang\": 22, \"g\\u00e4be\": 39, \"ephrons\": 3, \"best\\u00e4tigt\": 17, \"umher\": 163, \"zusahen\": 3, \"begrub\": 20, \"zwiefach\": 5, \"\\u00e4ltesten\": 225, \"g\\u00fctern\": 26, \"vorstand\": 1, \"h\\u00fcfte\": 19, \"nehmest\": 10, \"welchen\": 241, \"ziehst\": 18, \"vaterland\": 15, \"folgen\": 30, \"dann\": 182, \"wiederbringen\": 14, \"jenes\": 15, \"davor\": 41, \"h\\u00fcte\": 37, \"bringst\": 16, \"heimat\": 1, \"senden\": 75, \"eides\": 12, \"quitt\": 3, \"schwur\": 44, \"kamelen\": 13, \"mesopotamien\": 23, \"lagern\": 40, \"pflegten\": 5, \"herauszugehen\": 3, \"sch\\u00f6pfen\": 14, \"begegne\": 6, \"herauskommen\": 6, \"dirne\": 39, \"spreche\": 20, \"neige\": 20, \"krug\": 20, \"sprechen\": 107, \"trinke\": 23, \"tr\\u00e4nken\": 15, \"diener\": 113, \"beschert\": 9, \"habest\": 25, \"bethuels\": 6, \"achsel\": 8, \"sch\\u00f6ne\": 54, \"jungfrau\": 49, \"stieg\": 31, \"kruge\": 1, \"eilend\": 63, \"getrunken\": 34, \"go\\u00df\": 29, \"tr\\u00e4nke\": 7, \"sch\\u00f6pfte\": 2, \"wunderte\": 3, \"schwieg\": 10, \"still\": 89, \"erkennete\": 2, \"reise\": 16, \"h\\u00e4tte\": 167, \"goldenen\": 107, \"reif\": 16, \"halbes\": 7, \"armringe\": 3, \"goldes\": 14, \"wes\": 29, \"raum\": 64, \"beherbergen\": 3, \"milkas\": 1, \"stroh\": 24, \"futter\": 12, \"genug\": 99, \"neigte\": 27, \"wahrheit\": 176, \"gef\\u00fchrt\": 121, \"laban\": 43, \"worte\": 335, \"rebekkas\": 4, \"herein\": 14, \"gesegneter\": 3, \"stehst\": 5, \"ger\\u00e4umt\": 1, \"z\\u00e4umte\": 1, \"sache\": 128, \"vorgebracht\": 2, \"reichlich\": 28, \"ochsen\": 101, \"eid\": 57, \"deren\": 103, \"herauskommt\": 2, \"sohne\": 16, \"solche\": 180, \"sch\\u00f6pft\": 1, \"fragte\": 72, \"stirn\": 19, \"lobte\": 22, \"nehme\": 54, \"treue\": 50, \"beweisen\": 23, \"wende\": 45, \"k\\u00f6nnen\": 176, \"weder\": 192, \"b\\u00f6ses\": 149, \"zieh\": 71, \"silberne\": 48, \"goldene\": 84, \"kleinode\": 16, \"kleider\": 232, \"w\\u00fcrze\": 8, \"ziehen\": 251, \"haltet\": 76, \"rufen\": 84, \"fragen\": 92, \"riefen\": 39, \"amme\": 7, \"segneten\": 4, \"unsre\": 222, \"wachse\": 7, \"vieltausendmal\": 5, \"besitze\": 3, \"dirnen\": 17, \"setzten\": 49, \"sehenden\": 9, \"ausgegangen\": 28, \"beten\": 59, \"daherkamen\": 1, \"kamel\": 6, \"mantel\": 25, \"verh\\u00fcllte\": 4, \"erz\\u00e4hlte\": 23, \"sachen\": 37, \"ausgerichtet\": 27, \"gewann\": 49, \"getr\\u00f6stet\": 24, \"ketura\": 3, \"simran\": 2, \"joksan\": 3, \"medan\": 2, \"midian\": 12, \"jesbak\": 2, \"suah\": 8, \"assuriter\": 1, \"letusiter\": 1, \"leumiter\": 1, \"midians\": 6, \"epha\": 35, \"epher\": 4, \"abida\": 2, \"eldaa\": 2, \"all\": 171, \"kebsweibern\": 4, \"geschenke\": 61, \"aufgang\": 44, \"morgenland\": 8, \"gelebt\": 14, \"hundertf\\u00fcnfundsiebzig\": 1, \"ruhigen\": 2, \"lebenssatt\": 2, \"gesammelt\": 20, \"begruben\": 34, \"zwiefachen\": 3, \"hethiters\": 7, \"gekauft\": 16, \"tode\": 106, \"ismaels\": 10, \"erstgeborene\": 20, \"nebajoth\": 2, \"\\u00a0\": 6, \"kedar\": 10, \"abdeel\": 1, \"mibsam\": 3, \"misma\": 2, \"duma\": 4, \"massa\": 7, \"hadar\": 2, \"thema\": 5, \"jetur\": 3, \"naphis\": 3, \"kedma\": 2, \"h\\u00f6fen\": 13, \"zeltd\\u00f6rfern\": 1, \"siebenunddrei\\u00dfig\": 4, \"assyrien\": 112, \"isaaks\": 25, \"syrers\": 2, \"labans\": 10, \"bat\": 80, \"erbitten\": 4, \"stie\\u00dfen\": 21, \"leibe\": 82, \"zweierlei\": 7, \"\\u00fcberlegen\": 4, \"zwillinge\": 5, \"herauskam\": 2, \"r\\u00f6tlich\": 2, \"rauh\": 3, \"fell\": 21, \"nannten\": 11, \"esau\": 72, \"hielt\": 110, \"jakob\": 296, \"sechzig\": 30, \"streifte\": 1, \"sanfter\": 1, \"gern\": 102, \"weidwerk\": 1, \"kochte\": 5, \"gericht\": 124, \"kosten\": 11, \"rote\": 8, \"edom\": 72, \"verkaufe\": 10, \"erstgeburt\": 46, \"verkaufte\": 15, \"linsengericht\": 1, \"verachtete\": 9, \"vorigen\": 48, \"best\\u00e4tigen\": 19, \"gehorsam\": 69, \"gehalten\": 102, \"rechte\": 225, \"gebote\": 187, \"gesetz\": 447, \"fragten\": 51, \"zeitlang\": 19, \"durchs\": 144, \"scherzte\": 2, \"leicht\": 17, \"geschehen\": 219, \"jemand\": 310, \"gelegt\": 75, \"h\\u00e4ttest\": 16, \"schuld\": 53, \"antastet\": 2, \"s\\u00e4te\": 9, \"erntete\": 1, \"desselben\": 83, \"jahres\": 29, \"hundertf\\u00e4ltig\": 7, \"kleinem\": 2, \"beneideten\": 2, \"verstopften\": 2, \"f\\u00fcllten\": 10, \"m\\u00e4chtig\": 95, \"gezelt\": 22, \"grunde\": 25, \"aufgraben\": 1, \"tod\": 157, \"gruben\": 14, \"wassers\": 45, \"zankten\": 8, \"esek\": 1, \"dar\\u00fcber\": 121, \"sitna\": 1, \"grub\": 8, \"wachsen\": 48, \"ahussat\": 1, \"freund\": 113, \"ha\\u00dft\": 39, \"habt\": 473, \"getrieben\": 24, \"schaden\": 122, \"gute\": 133, \"gesegnete\": 2, \"tranken\": 22, \"sagten\": 87, \"judith\": 29, \"beeris\": 2, \"basmath\": 6, \"elons\": 2, \"eitel\": 132, \"herzeleid\": 23, \"dunkel\": 47, \"\\u00e4lteren\": 6, \"wann\": 58, \"ger\\u00e4te\": 66, \"k\\u00f6cher\": 7, \"aufs\": 129, \"fange\": 4, \"wildbret\": 7, \"segne\": 35, \"sterbe\": 42, \"heimbr\\u00e4chte\": 1, \"hei\\u00dfe\": 18, \"hole\": 13, \"b\\u00f6cklein\": 8, \"gerne\": 52, \"hineintragen\": 1, \"glatt\": 7, \"betasten\": 2, \"geachtet\": 36, \"betr\\u00fcgen\": 19, \"br\\u00e4chte\": 12, \"fluch\": 52, \"esaus\": 22, \"k\\u00f6stliche\": 24, \"felle\": 1, \"halse\": 17, \"jakobs\": 86, \"erstgeborener\": 5, \"setze\": 52, \"i\\u00df\": 30, \"bald\": 98, \"bescherte\": 1, \"tritt\": 44, \"herzu\": 80, \"betaste\": 1, \"seiest\": 5, \"betastet\": 4, \"kannte\": 17, \"k\\u00fcsse\": 5, \"k\\u00fc\\u00dfte\": 24, \"tau\": 38, \"fettigkeit\": 3, \"korn\": 29, \"f\\u00fclle\": 49, \"fu\\u00dfe\": 7, \"segnet\": 23, \"kaum\": 17, \"hinausgegangen\": 11, \"jagd\": 2, \"entsetzte\": 13, \"ma\\u00dfen\": 26, \"kamst\": 4, \"schrie\": 72, \"laut\": 52, \"betr\\u00fcbt\": 64, \"list\": 24, \"zweimal\": 17, \"\\u00fcberlistet\": 1, \"nimmt\": 92, \"vorbehalten\": 3, \"versehen\": 23, \"obenher\": 11, \"schwerte\": 1, \"joch\": 59, \"rei\\u00dfen\": 28, \"gram\": 36, \"segens\": 3, \"leid\": 102, \"schickte\": 59, \"droht\": 3, \"fliehe\": 13, \"bleib\": 12, \"weile\": 16, \"grimm\": 131, \"legt\": 32, \"zorn\": 305, \"wendet\": 36, \"vergi\\u00dft\": 15, \"schicken\": 49, \"beraubt\": 21, \"verdrie\\u00dft\": 8, \"haufe\": 53, \"besitzest\": 2, \"fertigte\": 1, \"syrien\": 79, \"abgefertigt\": 3, \"n\\u00e4hme\": 14, \"indem\": 29, \"mahalath\": 2, \"nebajoths\": 3, \"reiste\": 13, \"orts\": 7, \"h\\u00e4upten\": 14, \"tr\\u00e4umte\": 5, \"leiter\": 6, \"r\\u00fchrte\": 39, \"stiegen\": 13, \"obendarauf\": 7, \"liegst\": 10, \"mitternacht\": 151, \"beh\\u00fcten\": 16, \"herbringen\": 7, \"aufwachte\": 2, \"wu\\u00dfte\": 62, \"heilig\": 153, \"anderes\": 62, \"pforte\": 6, \"mal\": 56, \"\\u00f6l\": 161, \"lus\": 8, \"gel\\u00fcbde\": 57, \"anzuziehen\": 1, \"gotteshaus\": 5, \"gibst\": 32, \"herden\": 27, \"lagen\": 35, \"dabei\": 46, \"loch\": 21, \"brunnens\": 6, \"versammeln\": 31, \"brunnenloch\": 1, \"w\\u00e4lzen\": 3, \"kennt\": 54, \"kennen\": 52, \"rahel\": 40, \"schafen\": 38, \"hoher\": 7, \"einzutreiben\": 1, \"tr\\u00e4nkt\": 6, \"weidet\": 10, \"zusammengebracht\": 5, \"h\\u00fctete\": 11, \"w\\u00e4lzte\": 9, \"herzte\": 5, \"wiewohl\": 57, \"umsonst\": 44, \"lea\": 24, \"bl\\u00f6des\": 1, \"h\\u00fcbsch\": 4, \"besser\": 151, \"diente\": 29, \"deuchten\": 2, \"w\\u00e4ren's\": 4, \"einzelne\": 1, \"hochzeitsmahl\": 1, \"silpa\": 5, \"gedient\": 46, \"betrogen\": 16, \"sitte\": 3, \"ausgebe\": 1, \"woche\": 13, \"dienst\": 77, \"bilha\": 8, \"f\\u00fcrder\": 23, \"unwert\": 6, \"ruben\": 54, \"liebhaben\": 18, \"simeon\": 41, \"zugetan\": 3, \"levi\": 57, \"vierten\": 37, \"danken\": 70, \"juda\": 599, \"beneidete\": 1, \"schaffe\": 27, \"zornig\": 74, \"scho\\u00df\": 51, \"geb\\u00e4re\": 4, \"aufgebaut\": 2, \"gerichtet\": 42, \"rahels\": 6, \"gewandt\": 19, \"zuvortun\": 1, \"naphthali\": 51, \"aufgeh\\u00f6rt\": 7, \"leas\": 7, \"r\\u00fcstig\": 1, \"gad\": 63, \"selig\": 124, \"preisen\": 48, \"asser\": 40, \"weizenernte\": 6, \"liebes\\u00e4pfel\": 4, \"liebes\\u00e4pfeln\": 1, \"f\\u00fcnften\": 43, \"gelohnt\": 2, \"isaschar\": 35, \"sechsten\": 24, \"beraten\": 4, \"sechs\": 99, \"sebulon\": 42, \"dina\": 8, \"schmach\": 67, \"joseph\": 178, \"wolle\": 70, \"dazugeben\": 1, \"wei\\u00dft\": 101, \"sp\\u00fcre\": 2, \"bestimme\": 2, \"hattest\": 15, \"versorgen\": 11, \"wiederum\": 126, \"weiden\": 52, \"h\\u00fcten\": 20, \"aussondern\": 8, \"gefleckten\": 4, \"bunten\": 11, \"schwarzen\": 5, \"ziegen\": 17, \"bunt\": 5, \"gefleckt\": 4, \"schwarz\": 11, \"l\\u00e4mmern\": 20, \"diebstahl\": 4, \"sonderte\": 10, \"sprenkligen\": 2, \"b\\u00f6cke\": 23, \"wei\\u00dfes\": 10, \"tat's\": 12, \"tagereisen\": 13, \"weidete\": 2, \"\\u00fcbrigen\": 89, \"st\\u00e4be\": 7, \"gr\\u00fcnen\": 36, \"pappelb\\u00e4umen\": 1, \"haseln\": 1, \"kastanien\": 1, \"sch\\u00e4lte\": 1, \"wei\\u00dfe\": 15, \"streifen\": 1, \"st\\u00e4ben\": 5, \"blo\\u00df\": 17, \"gesch\\u00e4lt\": 1, \"tr\\u00e4nkrinnen\": 1, \"k\\u00e4men\": 25, \"empfingen\": 14, \"brachten\": 153, \"sprenklinge\": 2, \"gefleckte\": 1, \"bunte\": 7, \"eigene\": 27, \"lauf\": 20, \"fr\\u00fchling\": 1, \"rinnen\": 6, \"sp\\u00e4tlinge\": 2, \"fr\\u00fchlinge\": 1, \"unsers\": 135, \"solchen\": 63, \"reichtum\": 73, \"zuwege\": 8, \"ehegestern\": 2, \"v\\u00e4ter\": 310, \"wi\\u00dft\": 22, \"kr\\u00e4ften\": 18, \"get\\u00e4uscht\": 5, \"zehnmal\": 8, \"ver\\u00e4ndert\": 9, \"gestattet\": 1, \"t\\u00e4te\": 20, \"entwandt\": 5, \"laufs\": 1, \"sprangen\": 4, \"sprenklig\": 2, \"springen\": 6, \"gesalbt\": 43, \"verkauft\": 47, \"k\\u00e4me\": 51, \"scheren\": 14, \"stahl\": 7, \"g\\u00f6tzen\": 159, \"t\\u00e4uschte\": 1, \"ansagte\": 10, \"gilead\": 127, \"ereilte\": 2, \"anders\": 54, \"redest\": 24, \"freundlich\": 71, \"nahte\": 7, \"aufgeschlagen\": 4, \"entf\\u00fchrt\": 1, \"heimlich\": 68, \"weggestohlen\": 1, \"geleitet\": 17, \"freuden\": 81, \"singen\": 50, \"pauken\": 19, \"harfen\": 36, \"k\\u00fcssen\": 10, \"t\\u00f6richt\": 18, \"k\\u00f6nnte\": 50, \"\\u00fcbles\": 23, \"sehntest\": 1, \"g\\u00f6tter\": 155, \"gestohlen\": 13, \"w\\u00fcrdest\": 22, \"welchem\": 125, \"findest\": 13, \"suche\": 36, \"nimm's\": 7, \"kamelsattel\": 1, \"betastete\": 1, \"aufstehen\": 31, \"frauen\": 9, \"schalt\": 8, \"mi\\u00dfgehandelt\": 5, \"erhitzt\": 4, \"hausrat\": 7, \"nie\": 82, \"zerrissen\": 54, \"mu\\u00dfte\": 87, \"bezahlen\": 43, \"fordertest\": 2, \"mochte\": 6, \"verschmachtete\": 5, \"vierzehn\": 22, \"gestraft\": 35, \"leset\": 6, \"steine\": 98, \"haufen\": 133, \"jegar\": 1, \"sahadutha\": 1, \"zeuge\": 51, \"warte\": 28, \"bedr\\u00fcckst\": 1, \"dazunimmst\": 1, \"her\\u00fcberfahre\": 1, \"her\\u00fcberf\\u00e4hrst\": 1, \"besch\\u00e4digen\": 7, \"blieben\": 72, \"begegneten\": 5, \"heere\": 15, \"mahanaim\": 14, \"boten\": 103, \"edoms\": 18, \"l\\u00e4\\u00dft\": 188, \"au\\u00dfen\": 29, \"ausgesandt\": 11, \"anzusagen\": 4, \"bange\": 21, \"schl\\u00e4gt\": 40, \"\\u00fcbrige\": 41, \"entrinnen\": 37, \"wohltun\": 8, \"stab\": 38, \"schlage\": 34, \"handen\": 3, \"geschenk\": 35, \"s\\u00e4ugende\": 4, \"f\\u00fcllen\": 39, \"k\\u00fche\": 19, \"farren\": 122, \"gehet\": 93, \"lasset\": 130, \"begegnet\": 18, \"fragt\": 24, \"wem\": 57, \"geh\\u00f6rst\": 3, \"sendet\": 16, \"nachgingen\": 1, \"vers\\u00f6hnen\": 59, \"annehmen\": 30, \"dieselbe\": 35, \"beim\": 43, \"elf\": 18, \"furt\": 2, \"jabbok\": 7, \"hin\\u00fcberkam\": 1, \"rang\": 3, \"anbrach\": 9, \"\\u00fcbermochte\": 1, \"gelenk\": 4, \"ringen\": 7, \"verrenkt\": 1, \"bricht\": 36, \"segnest\": 7, \"israel\": 2051, \"gek\\u00e4mpft\": 4, \"obgelegen\": 1, \"fragst\": 12, \"pniel\": 2, \"genesen\": 14, \"vor\\u00fcberkam\": 1, \"hinkte\": 2, \"spannader\": 2, \"anger\\u00fchrt\": 10, \"m\\u00e4gden\": 13, \"stellte\": 56, \"vornean\": 5, \"zuletzt\": 53, \"hals\": 58, \"weinten\": 33, \"traten\": 101, \"neigten\": 17, \"zugebracht\": 7, \"fortziehen\": 1, \"erkennest\": 2, \"zarte\": 2, \"\\u00fcbertrieben\": 1, \"w\\u00fcrden\": 94, \"gem\\u00e4chlich\": 1, \"hintennach\": 5, \"treiben\": 70, \"etliche\": 299, \"vonn\\u00f6ten\": 1, \"weges\": 42, \"sukkoth\": 19, \"sichems\": 8, \"lager\": 184, \"kaufte\": 14, \"hemors\": 4, \"groschen\": 22, \"starken\": 75, \"israels\": 662, \"heviters\": 2, \"schw\\u00e4chte\": 5, \"hing\": 19, \"hemor\": 9, \"m\\u00e4gdlein\": 11, \"gesch\\u00e4ndet\": 21, \"indes\": 6, \"verdro\\u00df\": 13, \"torheit\": 58, \"begangen\": 21, \"sehnt\": 6, \"befreundet\": 2, \"nehmt\": 33, \"unsere\": 86, \"wohnt\": 96, \"werbet\": 1, \"gewinnet\": 1, \"fordert\": 16, \"getrost\": 79, \"morgengabe\": 6, \"heischt\": 1, \"betr\\u00fcglich\": 6, \"unbeschnittenem\": 1, \"schande\": 80, \"willigen\": 4, \"wollt\": 114, \"davonziehen\": 1, \"lust\": 148, \"herrlich\": 82, \"redeten\": 63, \"b\\u00fcrgern\": 18, \"friedsam\": 5, \"werben\": 4, \"gehorchten\": 33, \"k\\u00fchn\": 10, \"erw\\u00fcrgten\": 30, \"sch\\u00e4rfe\": 39, \"schwerts\": 33, \"erschlagenen\": 45, \"pl\\u00fcnderten\": 5, \"h\\u00e4usern\": 35, \"ungl\\u00fcck\": 183, \"stinkend\": 10, \"einwohnern\": 14, \"kanaanitern\": 8, \"pheresitern\": 5, \"geringer\": 21, \"hure\": 34, \"flohest\": 2, \"fremde\": 55, \"reinigt\": 6, \"\\u00e4ndert\": 3, \"tr\\u00fcbsal\": 76, \"ohrenspangen\": 1, \"vergrub\": 1, \"eiche\": 16, \"neben\": 134, \"nachjagten\": 8, \"offenbart\": 69, \"debora\": 9, \"unterhalb\": 1, \"klageeiche\": 1, \"v\\u00f6lkerhaufen\": 1, \"lenden\": 71, \"steinernes\": 2, \"trankopfer\": 56, \"bego\\u00df\": 1, \"ephrath\": 4, \"geburt\": 36, \"wehmutter\": 3, \"ausging\": 12, \"ben\": 11, \"oni\": 1, \"jamin\": 7, \"bethlehem\": 47, \"grabmal\": 2, \"turms\": 6, \"eder\": 5, \"benjamin\": 151, \"bilhas\": 3, \"silpas\": 2, \"fremdlinge\": 34, \"hundertundachtzig\": 1, \"versammelt\": 62, \"satt\": 70, \"oholibama\": 7, \"ana\": 9, \"enkelin\": 2, \"zibeons\": 3, \"eliphas\": 14, \"reguel\": 5, \"jehus\": 10, \"jaelam\": 4, \"korah\": 30, \"ander\": 6, \"vermochte\": 8, \"viehs\": 22, \"edomiter\": 40, \"herkommen\": 9, \"adas\": 1, \"basmaths\": 1, \"theman\": 18, \"omar\": 3, \"zepho\": 2, \"gaetham\": 3, \"kenas\": 11, \"thimna\": 8, \"amalek\": 16, \"reguels\": 6, \"nahath\": 5, \"serah\": 17, \"samma\": 9, \"missa\": 3, \"oholibamas\": 1, \"lotan\": 4, \"sobal\": 9, \"zibeon\": 5, \"dison\": 5, \"ezer\": 6, \"disan\": 3, \"hori\": 2, \"heman\": 13, \"lotans\": 3, \"alwan\": 1, \"manahath\": 3, \"ebal\": 8, \"sepho\": 1, \"onam\": 3, \"aja\": 3, \"warmen\": 3, \"quellen\": 7, \"anas\": 3, \"disons\": 2, \"hemdan\": 1, \"esban\": 2, \"jethran\": 3, \"cheran\": 2, \"ezers\": 2, \"bilhan\": 3, \"sawan\": 1, \"akan\": 1, \"disans\": 2, \"aran\": 2, \"regiert\": 21, \"beors\": 11, \"dinhaba\": 2, \"serahs\": 9, \"bozra\": 9, \"husam\": 4, \"themaniter\": 2, \"hadad\": 14, \"bedads\": 2, \"midianiter\": 37, \"awith\": 2, \"regierte\": 78, \"samla\": 4, \"masrek\": 2, \"saul\": 313, \"baal\": 84, \"hanan\": 19, \"achbors\": 5, \"pagu\": 1, \"mehetabeel\": 2, \"matreds\": 2, \"mesahabs\": 2, \"\\u00f6rtern\": 7, \"alwa\": 2, \"jetheth\": 2, \"ela\": 9, \"pinon\": 2, \"mibzar\": 1, \"magdiel\": 2, \"iram\": 2, \"erblande\": 1, \"siebzehn\": 8, \"hirte\": 24, \"rock\": 48, \"feind\": 117, \"zusprechen\": 1, \"feinder\": 2, \"h\\u00f6ret\": 104, \"getr\\u00e4umt\": 12, \"deuchte\": 13, \"banden\": 21, \"garben\": 14, \"garbe\": 6, \"traumes\": 2, \"gehabt\": 58, \"mond\": 42, \"strafte\": 16, \"niederfallen\": 15, \"behielt\": 17, \"hingingen\": 15, \"antwort\": 29, \"ginge\": 23, \"irreging\": 1, \"wen\": 48, \"suchst\": 9, \"dothan\": 3, \"folgte\": 39, \"anschlag\": 9, \"t\\u00f6teten\": 36, \"tr\\u00e4umer\": 4, \"grube\": 87, \"werfen\": 51, \"gefressen\": 21, \"tr\\u00e4ume\": 23, \"erretten\": 86, \"t\\u00f6ten\": 129, \"werft\": 11, \"wiederbr\\u00e4chte\": 1, \"anhatte\": 9, \"warfen\": 46, \"ismaeliter\": 5, \"balsam\": 11, \"myrrhe\": 15, \"hilft's\": 7, \"unseren\": 12, \"ismaeliten\": 3, \"verkaufen\": 29, \"vergreifen\": 6, \"kaufleute\": 17, \"vor\\u00fcberreisten\": 1, \"verkauften\": 15, \"zerri\\u00df\": 42, \"josephs\": 49, \"schlachteten\": 15, \"ziegenbock\": 35, \"tauchten\": 2, \"schickten\": 15, \"rei\\u00dfendes\": 2, \"sack\": 49, \"tr\\u00f6steten\": 7, \"hinunterfahren\": 5, \"potiphar\": 2, \"k\\u00e4mmerer\": 40, \"hauptmann\": 122, \"leibwache\": 2, \"hinabzog\": 3, \"adullam\": 12, \"hira\": 2, \"sua\": 4, \"einging\": 9, \"ger\": 9, \"onan\": 7, \"sela\": 85, \"chesib\": 1, \"t\\u00f6tete\": 41, \"erweckest\": 3, \"eigen\": 45, \"witwe\": 54, \"verlaufen\": 3, \"juda's\": 287, \"ausgetrauert\": 2, \"hinauf\": 206, \"thimnath\": 12, \"freunde\": 87, \"schwiegervater\": 19, \"witwenkleider\": 4, \"deckte\": 11, \"enaim\": 2, \"meinte\": 19, \"verdeckt\": 7, \"pfand\": 17, \"sendest\": 6, \"ring\": 14, \"schnur\": 17, \"mag's\": 3, \"behalten\": 69,